<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Proposta ling&uuml;&iacute;stica valenciana per a SC</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type=text/css>
BODY {
        FONT-FAMILY: Trebuchet MS, Verdana, Helvetica, sans-serif; FONT-SIZE: 11pt
}
P {
        FONT-FAMILY: Trebuchet MS, Verdana, Helvetica, sans-serif; FONT-SIZE: 11pt
}
TD {
        FONT-FAMILY: Trebuchet MS, Verdana, Helvetica, sans-serif; FONT-SIZE: 11pt
}
A {
        COLOR: #964797; TEXT-DECORATION: none; FONT-SIZE: 9pt
}
A:visited {
        COLOR: #964797; FONT-SIZE: 9pt
}
A:hover {
        COLOR: #000000; FONT-SIZE: 9pt
}
</STYLE>
</head>

<body>

<p><a name="presentacio" id="presentacio"></a><font color="#333333"><strong><font size="4">I 
  Presentaci&oacute;</font></strong></font></p>
<p>Alguns valencians col&middot;laboradors habituals (i hist&ograve;rics) en Softcal&agrave; 
  (SC) hem decidit fer localitzacions de programari en la varietat valenciana 
  del catal&agrave; per oferir-les en el Rebost de Softvalenci&agrave; i de Softcatal&agrave;. Pensem que 
  disposar d'una versi&oacute; valenciana d'alguns programes ajudar&agrave; a 
  incrementar l'&uacute;s de la nostra llengua, com a m&iacute;nim en terres valencianes. 
  Pretenem aprofundir en all&ograve; que s'estableix en l'apartat &laquo;Qui som&raquo; 
  de SC (<a href="http://www.softcatala.org/wiki/Qui_som" target="_blank">www</a>) 
  com a missi&oacute; de SC: fomentar la pres&egrave;ncia i &uacute;s del catal&agrave; 
  en les noves tecnologies. En el mateix apartat s'explicita, com a valor de SC, 
  el seg&uuml;ent:</p>
<p>&laquo;Unitat de la llengua catalana. La nostra tasca va adre&ccedil;ada a tot 
  l'&agrave;mbit ling&uuml;&iacute;stic i usem la variant est&agrave;ndard general 
  de la llengua catalana. Aquesta variant &eacute;s la determinada per l'Institut 
  d'Estudis Catalans (IEC), la m&agrave;xima autoritat acad&egrave;mica, cient&iacute;fica 
  i legal reconeguda per al conjunt dels Pa&iuml;sos Catalans. <strong>Tanmateix, 
  aix&ograve; no exclou la utilitzaci&oacute; de formes igualment reconegudes 
  com a est&agrave;ndard per l'IEC, per&ograve; d'&agrave;mbit restringit, com 
  poden ser totes aquelles formes recollides a les popularment conegudes com a 
  Normes de Castell&oacute;</strong>&raquo;. (La negreta &eacute;s nostra)</p>
<p>La possibilitat de fer una versi&oacute; valenciana (normativa) de la localitzaci&oacute; 
  d'alguns programes del Rebost entra, doncs, dins dels valors propis de SC. Com 
  a valencians, som conscients, per&ograve;, que cal definir qu&egrave; entenem 
  per &laquo;totes aquelles formes recollides a les popularment conegudes com a 
  Normes de Castell&oacute;&raquo; i pretenem establir els criteris ling&uuml;&iacute;stics 
  b&agrave;sics de les versions valencianes. </p>
<p>Amb este document no volem ser exhaustius, i molt menys pontificar sobre quines 
  opcions s&oacute;n les <em>bones</em>. L'objectiu &eacute;s oferir els diferents 
  criteris que a hores d'ara s&oacute;n vius en la societat valenciana (uns de 
  m&eacute;s seguits, uns altres no tant, per&ograve; tots v&agrave;lids i argumentats, 
  hereus de les Normes de Castell&oacute;). En alguns aspectes proposem una soluci&oacute; 
  com a <em>preferible</em>; en uns altres, deixem que siga el mateix traductor 
  qui en traga les conclusions i opte per aquella en qu&egrave; se sent m&eacute;s 
  c&ograve;mode; hi ha casos, per&ograve;, que s&oacute;n tan comunament acceptats 
  (com els possessius, per exemple) que indiquem que cal optar per la soluci&oacute; 
  proposada. </p>
<p>&Ograve;bviament, no es tracta d'una gram&agrave;tica completa, sin&oacute; 
  m&eacute;s a&iuml;na d'una relaci&oacute; de les particularitats del valenci&agrave;, 
  perqu&egrave; partim de la premissa que el traductor coneix l'est&agrave;ndard 
  de la llengua meta de les seues localitzacions; a m&eacute;s, pressuposem que 
  els usuaris tindran present la Guia d'estil de SC (<a href="http://www.softcatala.org/guiaestil.html" target="_blank">www</a>) 
  i el Recull de termes (<a href="http://www.softcatala.org/recull.html" target="_blank">www</a>).</p>
<p>Tenint en compte aix&ograve;, hem elaborat la seg&uuml;ent proposta ling&uuml;&iacute;stica 
  a partir de l'an&agrave;lisi d'obres recents, valencianes, representatives dels 
  diferents criteris en voga i acceptades (majorit&agrave;riament) per la societat 
  valenciana que viu en valenci&agrave;.</p>
<p> <br>
  <a name="documents"></a></p>
<p><font color="#333333" size="4"><strong>II Documents de base i consultes</strong></font></p>
<p><font color="#666666" size="4"><strong><em>Documents de base</em></strong></font></p>
<p>Abelard Saragoss&agrave;, <em>Gram&agrave;tica valenciana raonada i popular</em>, 
  Tabarca, Val&egrave;ncia, 2005 (citat com <strong>GVRP</strong>).</p>
<p><em>Criteris ling&uuml;&iacute;stics per als usos institucionals de les universitats 
  valencianes</em>, serveis ling&uuml;&iacute;stics de les universitats valencianes, 
  Alacant, 2005 (citat com <strong>CLUV</strong>).<br>
  <a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">http://www.ua.es/spv/assessorament/criteris.pdf</a></p>
<p><em>Diccionari de la llengua catalana</em>, Institut d'Estudis Catalans, Barcelona, 
  2007 (citat com <strong>DIEC</strong>).<a href="http://dlc.iec.cat/" target="_blank"><br>
  http://dlc.iec.cat/</a></p>
<p><em>Diccionari ortogr&agrave;fic i de pronunciaci&oacute; del valenci&agrave;</em>, 
  Acad&egrave;mia Valenciana de la Llengua, Val&egrave;ncia, 2006 (citat com <strong>DOPV</strong>).<br>
  <a href="http://www.avl.gva.es/lletres.asp%20" target="_blank">http://www.avl.gva.es/lletres.asp</a></p>
<p><em>Gram&agrave;tica normativa valenciana</em>, Acad&egrave;mia Valenciana 
  de la Llengua, Val&egrave;ncia, 2006 (citat com <strong>GNV</strong>).<br>
  <a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">http://www.avl.gva.es/PDF/GNV.pdf</a></p>
<p>Guia d'estil de Softcatal&agrave;.<br>
  <a href="http://www.softcatala.org/guiaestil.html" target="_blank">http://www.softcatala.org/guiaestil.html</a></p>
<p><em>Guia d'usos ling&uuml;&iacute;stics (I)</em>, Institut Interuniversitari 
  de Filologia Valenciana, Alacant, 2002 (citat com <strong>GUL</strong>).<br>
  <a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf</a></p>
<p><em>Guia per a editar p&agrave;gines web en valenci&agrave;</em>, Secretariat 
  de Promoci&oacute; del Valenci&agrave; de la Universitat d'Alacant, Alacant, 
  2005 (citat com <strong>GWV</strong>).<br>
  <a href="http://www.ua.es/spv/assessorament/guiaweb.pdf" target="_blank">http://www.ua.es/spv/assessorament/guiaweb.pdf</a></p>
<p>Recull de termes de Softcal&agrave;.<br>
  <a href="http://www.softcatala.org/recull.html" target="_blank">http://www.softcatala.org/recull.html</a></p>
<p>Resoluci&oacute; 12/2002, de 31 de maig, de la Presid&egrave;ncia de la AVL, 
  per la qual es publica l'acord de l'Acad&egrave;mia Valenciana de la Llengua, 
  adoptat en la reuni&oacute; plen&agrave;ria de 20 de maig del 2002 (citat com 
  <strong>AVL02</strong>).<br>
  <a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf</a></p>
<p><font color="#666666" size="4"><em>Consultes</em></font></p>
<p>P&agrave;gina26<br>
  <a href="http://www.pagina26.com" target="_blank">http://www.pagina26.com</a></p>
<p>Valencianisme.com<br>
  <a href="www.valencianisme.com" target="_blank">www.valencianisme.com</a></p>
<p>Vilaweb.com<br>
  <a href="www.vilaweb.com" target="_blank">www.vilaweb.com</a></p>
<p>&nbsp;</p>
<p><font color="#333333" size="4"><strong><a name="descripcio"></a>III Descripci&oacute; 
  ling&uuml;&iacute;stica</strong></font></p>
<p><br>
  <a name="1"></a><font color="#333333" size="4"><strong>1. Ortografia</strong></font></p>
<p><strong><font color="#666666" size="4"><a name="11"></a><em>1.1 Variants voc&agrave;liques</em></font></strong></p>
<p><font color="#666666" size="3"><strong>1.1.1 Alternan&ccedil;a <em>a/e</em></strong></font></p>
<p>Tant l'AVL (<a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">AVL02, 
  apartat 1.1</a>) com CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  27</a>) proposen un seguit de mots que s'escriuen amb<EM> a</EM>. Ac&iacute; 
  trobareu una selecci&oacute; elaborada a partir de les propostes (no sempre 
  coincidents) de les obres esmentades:</p>
</font>
<table width="35%" border="0" align="center">
  <tr> 
    <td><div align="left"><em>arrancar <br>
        avan&ccedil;ar <br>
        contraure <br>
        distraure <br>
        esgarrar<br>
        jaure</em></div></td>
    <td><div align="left"><em>llan&ccedil;ar<br>
        nadar <br>
        n&agrave;ixer <br>
        retraure <br>
        traure <br>
        xarrar</font></em></div></td>
  </tr>
</table>
 
<p><strong><font color="#666666" size="3">1.1.2 </font><font color="#666666" size="3"> 
  Alternan&ccedil;a <em>e/a, i, o</em> </font></strong></p>
<p>Tant l'AVL (<a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">AVL02, 
  apartat 1.2</a>) com CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  27</a>), proposen una s&egrave;rie de paraules que s'escriuen amb <em>e</em>. 
  N'hi proposen moltes altres, per&ograve; ac&iacute; indiquem les m&eacute;s 
  consolidades:</p>
</font>
<table width="35%" border="0" align="center">
  <tr> 
    <td><em>amerar <br>
      arredonir<br>
      c&agrave;nter <br>
      cementeri<br>
      cordell<br>
      </em></td>
    <td><em> endenyar <br>
      fenoll <br>
      flamerada <br>
      llarguerut<br>
      red&oacute; </em></td>
    <td valign="top"> <p><em> redol&iacute;<br>
        reny&oacute; <br>
        s&eacute;nia </em>(o <em>s&egrave;nia</em>)<em><br>
        s&eacute;pia </em>(o<em> <em>s&egrave;pia</em>)</em></p>
      </td>
  </tr>
</table>

<p><a name="12"></a><font color="#666666" size="4"><strong><em>1.2 Accentuaci&oacute;</em></strong></font></p>
<p>L'obertura en la pron&uacute;ncia de la <em>e</em> en determinades s&iacute;l&middot;labes 
  agudes acabades en <em>-e, -es</em> i <em>-en </em>determina dos grans sistemes 
  d'accentuaci&oacute;: un de m&eacute;s general (<em>e</em> oberta: <em>angl&egrave;s, 
  inter&egrave;s</em>, etc.) i una altre de m&eacute;s valenci&agrave; (<em>e</em> 
  tancada: <em>angl&eacute;s, inter&eacute;s</em>, etc.). L'AVL segueix sistem&agrave;ticament 
  l'accentuaci&oacute; valenciana, encara que la GNV (<A HREF="http://www.avl.gva.es/PDF/GNV.pdf" TARGET="_blank">p. 
  49 del pdf</A>) considera admissible l'escriptura amb l'accent greu. La GUL 
  recomana el sistema general en textos que s&rsquo;adrecen al conjunt del domini 
  ling&uuml;&iacute;stic, per&ograve; no en els escolars (<A HREF="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" TARGET="_blank">p. 
  37 del pdf</A>), i al llarg del document tamb&eacute; segueix l'accentuaci&oacute; 
  valenciana.</p>
<p><a name="Nota1"></a>En CLUV es proposa l'accentuaci&oacute; general (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  19</a>), per&ograve; no s'ha de perdre de vista la finalitat del text (usos 
  institucionals); de fet, tots els nivells en l'ensenyament del valenci&agrave; 
  (prim&agrave;ria, secund&agrave;ria i els mateixos cursos de formaci&oacute; 
  dels serveis ling&uuml;&iacute;stics universitaris donen prioritat a l'accentuaci&oacute; 
  valenciana). (<a href="#Nota1peu" target="_self">Nota 1</font></acronym></a>)</p>
<p><strong>Proposta</strong>: optar pel sistema d'accentuaci&oacute; que reflecteix 
  la fon&egrave;tica valenciana; &eacute;s a dir, que portarien accent tancat 
  els grups de mots seg&uuml;ents:</p>
<p>.Els mots amb la terminaci&oacute; <em>-es</em> t&ograve;nica de gentilicis, 
  participis i adjectius:<br>
  <em>angl&eacute;s, franc&eacute;s, perm&eacute;s, comprom&eacute;s, cort&eacute;s</em></p>
<p> <a name="Nota2"></a>.Els numerals ordinals acabats en <em>-e </em>t&ograve;nica: 
  (<a href="#Nota2peu">Nota 2</a>) (<a href="#252">V&eacute;s a ordinals</a>)<br>
  <em>des&eacute;, onz&eacute;</em>...</p>
<p> .Els substantius i gentilicis que acaben en<em> -e</em> t&ograve;nica:<br>
  <em>caf&eacute;, comit&eacute;, merc&eacute;, eslov&eacute;...</em></p>
<p> .La terminaci&oacute; <em>-en</em> t&ograve;nica de la tercera persona del 
  plural del present d'indicatiu dels verbs de la segona conjugaci&oacute;:<br>
  <em>apr&eacute;n, compr&eacute;n, dep&eacute;n...</em></p>
<p> .Els infinitius acabats en <em>-&eacute;ixer</em> i <em>-&eacute;ncer</em>.<br>
  <em>con&eacute;ixer, mer&eacute;ixer, v&eacute;ncer, conv&eacute;ncer...</em></p>
<p> .La segona i tercera persona del plural dels imperfets d'indicatiu amb accent 
  en el radical:<br>
  <em>f&eacute;iem, d&eacute;iem, f&eacute;ieu, d&eacute;ieu...</em></p>
<p><br>
  <a name="13"></a><font color="#666666" size="4"><strong><em>1.3 Alternan&ccedil;a 
  entre formes amb </em>tl<em> i amb </em>tll</strong></font></p>
<p> Les formes <em>motle, espatla, respatler, vetlar</em> (per&ograve; <em>bitllet, 
  rotllo, butllet&iacute;, ratlla</em> i derivats) s&oacute;n les comunament acceptades 
  pel valencians, com indica CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  21</a>), i, per tant, les que caldria adoptar en les localitzacions de programari 
  en valenci&agrave;.</p>
<p><br>
  <a name="2"></a><font color="#333333" size="4"><strong>2. Morfologia nominal</strong></font></p>
<p><a name="21"></a><font color="#666666" size="4"><strong><em>2.1 Plurals en 
  </em>-s/-ns</strong></font></p>
<p>Segons GUL (<a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  67</a>), les dues formes s&oacute;n acceptables, per&ograve; posa en primer 
  terme les formes en -s. L'AVL (<a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">AVL02, 
  apartat 2.2</a>) proposa les formes en <em>-ns</em>. CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  19-21</a>) proposa les formes en <em>-s</em>.</p>
<table width="35%" border="0" align="center">
  <tr> 
    <td> <p><em>homes<br>
        joves<br>
        coves<br>
        marges<br>
        ordes<br>
        orfes<br>
        orgues<br>
        raves<br>
        termes<br>
        verges</em></p>
    </td>
    <td><em>h&ograve;mens<br>
      j&oacute;vens<br>
      c&ograve;vens<br>
      m&agrave;rgens<br>
      &oacute;rdens<br>
      &ograve;rfens<br>
      &ograve;rguens<br>
      r&agrave;vens<br>
      t&eacute;rmens<br>
      v&egrave;rgens</em></td>
  </tr>
</table>

<p><strong>Proposta</strong>: optar per les formes en <em>-s</em> (molt m&eacute;s 
  consolidades); en tot cas, s'hi poden emprar els plurals <em>h&ograve;mens</em> 
  i <em>j&oacute;vens</em>, molt m&eacute;s generals en valenci&agrave;, com recomana 
  la la GNV (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">p. 102 
  del pdf</a>). </p>
<p><br>
  <a name="22"></a><strong><font color="#666666" size="4"><em>2.2 Plurals de mots 
  acabats en </em>-sc, -st, -xt <em>i </em>-ig</font></strong></p>
<p>L'AVl (<a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">AVL02, 
  apartat 2.1</a>) proposa <em>boscs, discs</em>, etc.; en canvi, la GNV (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">p. 
  104 i 105 del pdf</a>) no indica cap prefer&egrave;ncia, tot i que en l'&uacute;s 
  opta pels plurals en -<em>s</em>. GUL (<a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  68 </a>) proposa la forma en <em>-os</em> (excepte <em>test</em>/<em>tests</em> 
  - &#8216;prova&#8217;- i <em>puig</em>/<em>puigs</em>), de la mateixa manera 
  que CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  24</a>), que hi afig <em>raigs</em> (X, gamma...).</p>
<p><strong>Proposta</strong>: optar per la soluci&oacute; de l'IIFV i els serv. 
  ling&uuml;&iacute;stics: <em>discos, gustos, rojos, textos</em>, etc., majorit&agrave;ria 
  entre els valencians.</p>
<p>&nbsp;</p>
<p><a name="23"></a><strong><font color="#666666" size="4"><em>2.3 Possessius</em></font></strong></p>
<p>Cal optar per les formes consolidades dels femenins dels possessius.</p>

<table width="35%" border="0" align="center">
  <tr>
    <td><em>meua, meues<br>
      teua, teues<br>
      seua, seues</em></td>
  </tr>
</table>
<br>
<p><a name="24"></a><strong><font color="#666666" size="4"><em>2.4 Demostratius</em></font></strong></p>

<p>Tant GUL (<a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  120</a>), com CLUV <a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">(p. 
  26</a>) proposen les formes refor&ccedil;ades (<em>aquest, aqueix, aquell</em>) 
  enfront de les formes simples (<em>este, eixe, aquell</em>), que limiten a usos 
  orals i no formals. L'AVL (<a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">AVL02, 
  apartat 2.3</a>) les posa al mateix nivell, per&ograve; proposa l'&uacute;s 
  de les simples en els primers estadis educatius, i el de les refor&ccedil;ades, 
  en els seg&uuml;ents. La GNV (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">p. 
  132 del pdf</a>) determina que tant les formes simples com les refor&ccedil;ades 
  s&oacute;n pr&ograve;pies del valenci&agrave;, i s&oacute;n acceptables en tots 
  els registres i usos.</p>
<p>Tenint en compte que el sistema realment es materialitza com a binari (<em>aquest/aquell</em>) 
  i que la forma interm&egrave;dia &eacute;s viva (pr&agrave;cticament) nom&eacute;s 
  en valenci&agrave;, hi ha molts valencians que plantegen el sistema ternari 
  amb la forma interm&egrave;dia valenciana (<em>aquest/eixe/aquell</em>), com 
  hem pogut constatar en la lectura de contribucions a Valencianisme.com (<a href="http://www.valencianisme.com/" target="_blank">www</a>) 
  i de not&iacute;cies en Vilaweb.com (<a href="www.vilaweb.com">www</a>) o d'obres 
  d'Enric S&ograve;ria, per esmentar un escriptor reconegut.</p>
<p>Conv&eacute; llegir amb atenci&oacute; la proposta <em>raonada i popular</em> 
  d'Abelard Saragoss&agrave; (GVRP, p. 109-110): &laquo;Naturalment, tamb&eacute; 
  s&oacute;n <strong>geu&iuml;nes</strong> (i <strong>normatives</strong>) les 
  formes <strong>simples</strong>, les quals no s&oacute;n solament les del valenci&agrave; 
  col&middot;loquial, sin&oacute; tamb&eacute; unes formes molt antigues (medievals 
  tamb&eacute;) que, fins al segle <font size="-1">XX</font>, s'han usat constantment 
  en la llengua culta de tot el domini ling&uuml;&iacute;stic. Per tant, podem 
  dir que els valencians tamb&eacute; podem usar les formes simples en <strong>qualsevol 
  registre </strong>ling&uuml;&iacute;stic&raquo;. (En negreta en l'original)</p>
<p>Podem afegir que, a m&eacute;s, s&oacute;n les formes que usem majorit&agrave;riament 
  els valencians (si m&eacute;s no en l'oralitat, i cada vegada m&eacute;s per 
  escrit), les que empra el 90% del que es publica actualment en el DOCV i les 
  que usa Canal 9.</p>
<p>Podem constatar que els demostratius simples tenen cada vegada m&eacute;s pres&egrave;ncia 
  en Internet (consultat el 31-3-09 amb Google):<br>
</p>
<table width="46%" border="0" align="center">
  <tr> 
    <td>&nbsp;</td>
    <td><div align="right"><em>Vilaweb</em></div></td>
    <td><div align="right"></div></td>
    <td><div align="right"><em>Valencianisme</em></div></td>
  </tr>
  <tr> 
    <td>Este</td>
    <td><div align="right">39.800</div></td>
    <td>&nbsp;</td>
    <td><div align="right">1820</div></td>
  </tr>
  <tr> 
    <td>Aquest</td>
    <td><div align="right">753.000</div></td>
    <td>&nbsp;</td>
    <td><div align="right">937</div></td>
  </tr>
  <tr> 
    <td>Eixe</td>
    <td><div align="right">5.180</div></td>
    <td>&nbsp;</td>
    <td><div align="right">707</div></td>
  </tr>
  <tr> 
    <td>Aqueix</td>
    <td><div align="right">610</div></td>
    <td>&nbsp;</td>
    <td><div align="right">16</div></td>
  </tr>
</table>
 
<p>&nbsp;</p>
<p>Conv&eacute; analitzar els resultats amb deteniment, encara que l'estad&iacute;stica, 
  en este cas, no &eacute;s un criteri d'autoritat. D'entrada, en Vilaweb els 
  articles en catal&agrave; oriental abunden; per aix&ograve;, la majoria de la 
  forma <em>aquest</em> &eacute;s indiscutible. En segon terme, podem observar 
  que en el portal valenci&agrave; l'&uacute;s de <em>este</em> supera l'&uacute;s 
  de <em>aquest</em>.</p>
<p><strong>Proposta</strong>: usar els demostratius sense refor&ccedil;ament (<em>este</em>/<em>eixe</em>/<em>aquell</em>) 
  en les localitzacions de programari en valenci&agrave;<em><strong>.</strong></em></p>
<p>&nbsp;</p>
<p><a name="25"></a> <font color="#666666" size="4"><strong><em>2.5 Numerals</em></strong></font></p>
  
<p><a name="251"></a><strong><font color="#666666" size="3">2.5.1. Cardinals</font></strong></p>
 
<p>Les formes dels cardinals que hem apr&eacute;s en el sistema d'ensenyament 
  (<em>vuit, disset, divuit, dinou, vuitanta</em>) s&oacute;n les que recomanen 
  GUL (<a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  123</a>) i CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  27</a>). L'AVL (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">GNV, 
  p. 143 i 144 del pdf</a>) usa les formes pr&ograve;pies valencianes (<em>dos 
  </em>-tamb&eacute; per al femen&iacute;-, <em>huit, d&egrave;sset, d&iacute;huit, 
  d&egrave;nou, huitanta</em>) i les posa al mateix nivell que les generals.</p>
<p><strong>Proposta</strong>: usar les formes pr&ograve;pies valencianes com a 
  preferents.</p>
<a name="252"></a> <font color="#666666" size="3"><strong>2.5.2. Ordinals</strong></font></p> 
<p> Pel que fa a la forma d'escriure els ordinals, els valencians podem trobar 
  actualment tres sistemes vius: un de morfol&ograve;gic i dos d'ortogr&agrave;fics. 
  Quant als ortogr&agrave;fics, trobem el sistema general (<em>primer, segon, 
  tercer, quart, numeral+&egrave;</em>...) i el mateix, per&ograve; amb l'accentuaci&oacute; 
  valenciana (<a href="#12">veg. apartat 1.2</a>). La forma morfol&ograve;gica 
  valenciana presenta els ordinals de base llatina seg&uuml;ents: <em>quint, sext, 
  s&egrave;ptim</em> i <em>octau</em>. GUL (<a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  124</a>) proposa les formes en <em>-&eacute;</em>; CLUV no en parla, per&ograve;, 
  tenint en compte la proposta d'accentuac&oacute; que planteja, podem deduir 
  que proposa les formes en <em>-&egrave;</em>. L'AVL (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">GNV, 
  p. 145 i 146 del pdf</a>) considera que tant les formes cultes (<em>quint, sext</em>, 
  etc.) com les patrimonials (<em>cinqu&eacute;, sis&eacute;</em>, etc.) s&oacute;n 
  acceptables, i utilitza sistem&agrave;ticament les primeres.</p>
<p><strong>Proposta</strong>: optar per la forma general amb accent tancat (<em>cinqu&eacute;, 
  sis&eacute;</em>, etc.).</p>
<p>&nbsp;</p>
<p><a name="26"></a> <em><font color="#666666" size="4"><strong>2.6. 
  Adverbis i preposicions de lloc</strong></font></em></p>
<p><br>
  <a name="261"></a> <strong><font color="#666666" size="3">2.6.1 <em>Ac&iacute;</em></font></strong></p>

<p align="left">De manera paral&middot;lela als demostratius, en els adverbis 
  de lloc hi ha en valenci&agrave; tres graus de localitzaci&oacute; d&iacute;ctica. 
  Les formes liter&agrave;ries s&oacute;n: <em>ac&iacute;, aqu&iacute;, all&iacute; 
  </em>o <em>all&agrave;</em>. Per al primer grau, la forma <em>ac&iacute;</em> 
  s'usa en valenci&agrave; general. La forma <em>aqu&iacute;</em> (liter&agrave;ria 
  per al segon grau) s'usa com a forma de primer grau en valenci&agrave; meridional. 
  L'&uacute;s que trobem en l'oralitat no estableix una forma espec&iacute;fica 
  per al segon grau, de manera que en l'&agrave;mbit oral hi ha un sistema binari 
  (<em>ac&iacute;-aqu&iacute; </em>/ <em>all&iacute;-all&agrave;</em>).</p>
<p>Conv&eacute; optar per la forma <em>ac&iacute;</em> (o <em>aqu&iacute;</em>) 
  per al primer grau, ja que &eacute;s la recomanada pels diccionaris i gram&agrave;tiques, 
  i per les formes <em>all&iacute;</em> o <em>all&agrave; </em>per al tercer.</p>
<a name="262"></a> 
<p><font color="#666666"><strong><font size="3">2.6.2 Preposicions i adverbis</font></strong></font></p>
<p>La normativa estableix que hi ha determinades preposicions i adverbis que, 
  usats com a preposicions, admeten la possibilitat d'adjuntar o no la preposici&oacute; 
  <em>de</em> davant de substantiu; normalment en valenci&agrave; s'hi adjunta 
  esta preposici&oacute;: <em>davant de, darrere de, dins de, damunt de, davall 
  de</em>.</p>
<a name="263"></a> 
<p><strong><font color="#666666" size="3">2.6.3 <em>Damunt, davall</em></font></strong></p>
<p>En lloc de les locucions adverbials <em>a sobre, a sota</em>..., en valenci&agrave; 
  s'usen els adverbis <em>damunt (de), davall</em> (<em>de</em>). Cal optar per 
  estes formes. En el cas de situacions figurades (no f&iacute;siques), conv&eacute; 
  usar <em>sota</em>: <em>He esmorzat davall de la figuera</em>, enfront de <em>L'orquestra 
  ha actuat sota la direcci&oacute; de Lorin Maazel</em>. Evidentment, tamb&eacute; 
  podem usar la forma <em>sota</em> en sentit f&iacute;sic (<em>He esmorzat sota 
  la figuera</em>).</p>
<a name="264"></a> 
<p><strong><font color="#666666" size="3">2.6.4 <em>Hui, desp&uacute;s-ahir</em> 
  i <em>desp&uacute;s-dem&agrave;</em></font></strong></p>
<p>En lloc de <em>avui</em>, en valenci&agrave; general s'usa la variant <em>hui</em>, 
  encara que la primera forma est&agrave; consolidada. Per tant, les dos s&oacute;n 
  v&agrave;lides, encara que convindria optar per la forma valenciana.</p>
<p>En lloc de <em>abans d'ahir</em>, <em>dem&agrave; passat</em>, en valenci&agrave; 
  s'usen <em>desp&uacute;s-ahir</em>, <em>desp&uacute;s-dem&agrave;</em>.</p>
<a name="265"></a> 
<p><strong><font color="#666666" size="3">2.6.5 <em>Ans, dins</em>... </font></strong></p>
<p>Alguns adverbis presenten variants valencianes, m&eacute;s o menys esteses 
  segons parlars:</p>
</font> 
<table width="35%" border="0" align="center">
  <tr>
    <td> prompte <br>
      dins <br>
      debades </font></td>
    <td> aviat<br />
      dintre<br />
      de franc </td>
  </tr>
</table>
<p>Conv&eacute; recordar que, a m&eacute;s de les locucions adverbials <em>m&eacute;s 
  aviat, m&eacute;s prompte</em> ('m&eacute;s que, amb prefer&egrave;ncia a'), 
  els valencians tenim la ben viva i genu&iuml;na locuci&oacute; <em>m&eacute;s 
  a&iuml;na</em>.</p>
<p><a name="266"></a><strong><font color="#666666" size="3">2.6.6 <em>Arrere</em>...</font></strong> 
</p>
<p> En valenci&agrave; s'usen exclusivament les variants amb <em>e</em> dels adverbis 
  <em>arrere, darrere, rere</em>, &uacute;niques formes reconegudes per la normativa.</p>
<a name="27"></a> 
<p><br>
  <em><font color="#666666" size="4"><strong>2.7 Pronoms febles</strong></font></em></p>
<a name="271"></a> 
<p><strong><font color="#666666" size="3">2.7.1. Datiu i acusatiu</font></strong></p>
<p>En la combinaci&oacute; de datiu i acusatiu, en valenci&agrave; s'usa l'ordre 
  CI + CD: li'l (o li l'), li la (o li l'), li'ls, li les:</p>
<table width="80%" border="0" align="center">
  <tr>
    <td><p><em>Li he comprat un regal, per&ograve; no s&eacute; si donar-li'l 
        o no...</em></p>
      <p><em>Marc sempre m'agafa la jaqueta. No pense deixar-li-la mai m&eacute;s!</em></p>
      <p><em>Vicent sempre em deixa els cascos de la moto; li'ls tornar&eacute; 
        a amprar</em></p>
      <p><em>Diu que no deixa mostres, per&ograve; li les pots seguir de lluny</em></p>
</td>
  </tr>
</table>
<p><a name="272"></a> </p>
<p> <strong><font color="#666666" size="3">2.7.2. El pronom <em>vos</em></font></strong></p>
<p>Tradicionalment la normativa ha establit una distribuci&oacute; diferent de 
  les formes <em>us</em> i <em>vos </em>del pronom: <em>vos</em> darrere del verb 
  acabat en consonant o diftong (<em>mirar-vos, mireu-vos</em>) i <em>us </em>en 
  la resta dels casos (<em>us mira, us estima, escriure-us</em>).</p>
<p>La GNV (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">p. 
  173 del pdf</a>) estableix l'alternan&ccedil;a de les formes <em>us</em> i <em>vos 
  </em>(<em>escriure-us / escriure-vos, us mira / vos mira</em>) o l'adopci&oacute; 
  de la forma <em>vos</em> en tots els contextos.</font> Tant GUL, CLUV com Saragoss&agrave; 
  opten (en l'&uacute;s d'estes obres) per la forma <em>us</em>, per&ograve; no 
  ho expliciten de manera te&ograve;rica.</p>
<p><strong>Proposta</strong>: optar per la forma <em>vos</em> en tots els contextos 
  (<em>mirar-vos, mireu-vos</em>, <em>vos mira, vos estima, escriure-vos</em>).</p>
<p>&nbsp;</p>
<p><a name="3"></a> <font color="#333333" size="4"><strong>3. Morfologia verbal</strong></font></p></p>
<p> <a name="31"></a> <font color="#666666" size="4"><strong><em>3.1 Primera persona 
  del singular</em></strong></font></p>
<p>El valenci&agrave; presenta vocal <em>e</em> o cap vocal en la 1a. persona 
  del present d'ndicatiu. </p>
<table width="40%" border="0" align="center">
  <tr>
    <td width="27%"><em>Conjugaci&oacute;</em></td>
    <td width="73%"><em>Present d'ndicatiu</em></td>
  </tr>
  <tr>
    <td><p>1a.<br>
        2a.<br>
        3a. </p>
      </td>
    <td><p>cante<br>
        perd<br>
        sent </p>
      </td>
  </tr>
</table>
<p><br>
  En alguns verbs, el valenci&agrave; usa la [-k], fins i tot liter&agrave;riament: 
  <em>c&oacute;rrec, cresc, nasc, isc, meresc, &ograve;bric, &ograve;mplic</em>... 
  Els verbs <em>obrir</em> i <em>omplir </em>es conjuguen tamb&eacute; amb [-k]: 
  <em>&ograve;bric, &ograve;mplic</em>.</p>
<p> En els verbs <em>con&eacute;ixer</em> i <em>par&eacute;ixer</em> (i compostos), 
  les formes normatives <em>conec, parec</em> coincideixen amb les usades en valenci&agrave;, 
  enfront de les anal&ograve;giques del catal&agrave; central col&middot;loquial: 
  <em>coneixo, pareixo</em>.</p>
<p>La 2a. persona del present d'indicatiu de <em>ser</em> es fa col&middot;loquialment 
  <em>eres</em>, coincidint amb la mateixa persona de l'imperfet d'indicatiu. 
  Conv&eacute; optar per la forma comuna <em>ets</em>.</p>
<p>El verb <em>morir</em> t&eacute;, per a la 1a. persona del present d'indicatiu, 
  la forma liter&agrave;ria <em>muir</em>.</p>
<p>&nbsp;</p>
<a name="32"></a>
  <em><strong><font color="#666666" size="4">3.2. Verbs que poden tindre </font></strong></em><strong><font color="#666666" size="4">i 
  </font></strong><em><strong><font color="#666666" size="4">antihi&agrave;tica 
  (</font></strong></em><strong><font color="#666666" size="4">veem/veiem</font></strong><em><strong><font color="#666666" size="4">)</font></strong></em></p>
<p>&Eacute;s recomanable escriure amb <em>i</em> els verbs que han adoptat formes 
  amb <em>i</em> antihi&agrave;tica i que en valenci&agrave; poden apar&eacute;ixer 
  sense <em>i</em>: <em>caiem, caieu; creiem, creieu; jaiem, jaieu; seiem, seieu; 
  traiem, traieu; veiem</em> o <em>vegem</em>, <em>veieu </em>o <em>vegeu</em>...</p>
<p>&nbsp;</p>
<a name="33"></a><font color="#666666" size="4"><strong><em>3.3 Els verbs de la 3a. conjugaci&oacute; 
  incoatius</em></strong></font></p>
<a name="331"></a> 
<p><font color="#666666" size="3"><strong>3.3.1 Els verbs mixtos (purs i incoatius)</strong></font></p>
<p>En valenci&agrave; poden conjugar-se com a purs alguns verbs que en altres 
  variants del catal&agrave; s&oacute;n nom&eacute;s (o predominantment) incoatius. 
  Indiquem les formes valencianes del present d'indicatiu i la primera del present 
  de subjuntiu, tenint en compte que la mateixa arrel val per a la segona i tercera 
  del singular i la tercera del plural.</p>
<table width="60%" border="0" align="center">
  <tr> 
    <td><em><strong>llegir</strong></em></td>
    <td>llig, lliges, llig, lligen; llija...</td>
  </tr>
  <tr> 
    <td><strong><em>fregir</em></strong></td>
    <td>frig, friges, frig, frigen; frija...</td>
  </tr>
  <tr> 
    <td><em><strong>teixir</strong></em></td>
    <td>tix, tixes, tix, tixen; tixa...</td>
  </tr>
  <tr> 
    <td><em><strong>afegir</strong></em></td>
    <td>afig, afigs, afig, afigen; afija...</td>
  </tr>
  <tr> 
    <td><em><strong>engolir</strong></em></td>
    <td>engul, enguls, engul, engulen; engula... </td>
  </tr>
  <tr> 
    <td><em><strong>renyir</strong></em></td>
    <td>riny, rinys, riny; rinya...</td>
  </tr>
  <tr> 
    <td><em><strong>tenyir</strong></em></td>
    <td>tiny, tinys, tiny; tinya...</td>
  </tr>
  <tr> 
    <td><em><strong>ajupir</strong></em></td>
    <td>ajup, ajups, ajup, ajupen; ajupa...</td>
  </tr>
</table>
<p> <br>
  <br>
  <a name="332"></a> <font color="#666666" size="3"><strong>3.3.2 Els verbs incoatius</strong></font></p>
<p>Els verbs incoatius tenen un increment del radical en les persones 1, 2, 3 
  i 6 del present d&#8217;indicatiu i de subjuntiu. Actualment hi ha dos criteris 
  a l&#8217;hora d&#8217;escriure este increment: amb la vocal <em>i</em> (-<em>ix</em>-: 
  <em>servixes, servix</em>) i amb la vocal <em>e</em> (-<em>eix</em>-.: <em>serveixes, 
  serveix</em>). En els dos casos la 1a. persona presenta l'increment -<em>isc</em> 
  (<em>servisc</em>).</p>
<p>L'AVL </font>fa &uacute;s sistem&agrave;tic 
  de les formes amb la vocal <em>i</em> (<em>servix</em>), encara que la GNV (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">p. 
  254 i 256 del pdf</a>) reconeix que les formes amb la vocal <em>e</em> s&oacute;n 
  les cl&agrave;ssiques i convergents amb la resta de parlars. Les formes en <em>e 
  </em> </font>s&oacute;n usades per les universitats (CLUV, <a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  29</a>) i per Canal 9 (en els subt&iacute;tols). Les formes en <em>e</em> de 
  la 1a. persona (<em>servesc</em>) no s&oacute;n pr&agrave;cticament seguides 
  per ning&uacute; (GUL, <a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf">p. 
  85</a>; GWV <a href="http://www.ua.es/spv/assessorament/guiaweb.pdf" target="_blank">p. 
  18</a>). </p>
<p><strong>Proposta</strong>: optar per la forma en <em>i</em> per a la 1a. persona 
  (<em>servisc</em>) i per l'increment en <em>e</em> per a la resta (<em>serveixes, 
  serveix</em>, etc.), molt m&eacute;s convergent amb la resta del domini ling&uuml;&iacute;stic. 
  Cal tindre en compte, per&ograve;, que el present de subjuntiu generalitza esta 
  <em>i </em>a totes les persones.<br>
</p>
<table width="50%" border="0" align="center">
  <tr> 
    <td colspan="2"><div align="center"><strong><em>Servir</em></strong></div></td>
  </tr>
  <tr> 
    <td><p align="left"><em>Present d'indicatiu</em></p></td>
    <td><div align="left"><em>Present de subjuntiu</em></div></td>
  </tr>
  <tr> 
    <td>servisc<br>
      serveixes<br>
      serveix<br>
      servim<br>
      serviu<br>
      serveixen</td>
    <td><p>servisca<br>
        servisques<br>
        servisca<br>
        servim<br>
        serviu<br>
        servisquen</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<p> <a name="34"></a> <font color="#666666" size="4"><strong><em>3.4 Alternan&ccedil;a 
  de les formes de l'imperfet de subjuntiu (</em>-ara -era, -ira / -es, -is<em>)</em></strong></font></p>
<p>En valenci&agrave; general s'usen les formes de l'imperfet de subjuntiu amb 
  <em>r </em>(<em>cantara</em>), mentre que les formes amb <em>-es, -is</em> (<em>perd&eacute;s</em>) 
  s&oacute;n considerades pr&ograve;pies de registres molt formals (GUL, <a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  78</a>). GWV (<a href="http://www.ua.es/spv/assessorament/guiaweb.pdf" target="_blank">p. 
  19</a>) recomana l'&uacute;s de l'imperfet de subjuntiu amb <em>r</em>.</p>
<p><strong>Proposta</strong>: optar per les formes en <em>r</em> de l'imperfet 
  de subjuntiu:</p>
<p>1a. conj.: <em>cantara, cantares, cantara, cant&agrave;rem, cant&agrave;reu, 
  cantaren</em><br>
  2a. conj.: <em>perdera, perderes, perdera, perd&eacute;rem, perd&eacute;reu, 
  perderen</em><br>
  3a. conj.: <em>sentira, sentires, sentira, sent&iacute;rem, sent&iacute;reu, 
  sentiren</em></p>  

<p>&nbsp;</p>
<p><a name="35"></a><font color="#666666" size="4"><strong><em>3.5 Alternan&ccedil;a 
  de les formes del subjuntiu i l'imperatiu: </em>saber<em> i </em>cabre</strong></font></p> 
</p>
<p>Els valencians no fem velaritzades les formes del subjuntiu (<em>-&agrave;piga, 
  -&agrave;pigues</em>), com indica CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  30</a>).</p>
<p><strong>Proposta</strong>: optar per les formes seg&uuml;ents:</p>
</font> 
<table width="20%" border="0" align="center">
  <tr> 
    <td><div align="left"><strong><em>Saber</em></strong></div></td>
    <td><div align="left"><strong><em>Cabre</em></strong></div></td>
  </tr>
  <tr> 
    <td>s&agrave;pia</td>
    <td>c&agrave;pia</td>
  </tr>
  <tr> 
    <td>s&agrave;pies</td>
    <td>c&agrave;pies</td>
  </tr>
  <tr> 
    <td>s&agrave;pia</td>
    <td>c&agrave;pia</td>
  </tr>
  <tr> 
    <td>sapiem</td>
    <td>capiem</td>
  </tr>
  <tr> 
    <td>sapieu</td>
    <td>capieu</td>
  </tr>
  <tr> 
    <td>sapien</td>
    <td>capien</td>
  </tr>
</table>
 
<p>&nbsp;</p>
<p><a name="36"></a> <em><strong><font color="#666666" size="4">3.6 Participis 
  amb alternan&ccedil;a de formes (</font></strong></em><strong><font color="#666666" size="4">-it/-ert</font></strong><em><strong><font color="#666666" size="4">)</font></strong></em></p>
<p>Uns quants verbs de la 3a. conjugaci&oacute; admeten participis regulars (<em>establit</em>) 
  o irregulars (<em>establert</em>). GUL (<a href="http://www.ua.es/institutos/inst.filovalen/Guiausos.pdf" target="_blank">p. 
  80</a>) posa les dues formes al mateix nivell, mentre que CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  28</a>) opta per les regulars, de la mateixa manera que GWV (<a href="http://www.ua.es/spv/assessorament/guiaweb.pdf" target="_blank">p. 
  19</a>). </p>
<p><strong>Proposta</strong>: optar per les formes regulars, que apareixen tot 
  seguit:</p>
</font> 
<table width="69%" border="0" align="center">
  <tr> 
    <td width="20%"><div align="left"><strong><em>Infinitiu</em></strong></div></td>
    <td width="80%"><div align="left"><strong><em>Participi</em></strong></div></td>
  </tr>
  <tr> 
    <td valign="top">
<p>complir<br>
        establir<br>
        oferir<br>
        sofrir<br>
        omplir<br>
        suplir<br>
        reblir<br>
    </td>
    <td><p>complit<br>
        establit<br>
        oferit<br>
        sofrit<br>
        omplit<br>
        suplit<br>
        reblit<br>
        sigut (enfront de <em>estat</em> com a participi de <em>ser</em>)</font></td>
  </tr>
</table>
 
<p>&nbsp;</p>
<p><a name="37"></a> <font color="#666666" size="4"><em><strong>3.7 Els participis 
  dels verbs acabats en </strong></em><strong>-&agrave;nyer</strong><em><strong> 
  i el verb </strong></em><strong>f&egrave;nyer</strong><em><strong> (</strong></em><strong>-ngut/-nyut</strong><em><strong>)</strong></em></font></p>
<p>Davant de la doble possibilitat de formar el participi (<em>pertangut/pertanyut</em>), 
  CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  28</a>) opta per les primeres formes.</p></font> 
<p><strong>Proposta</strong>: optar per les formes <em>pertangut, plangut </em>i 
  <em>fengut</em></p>
 
<p>&nbsp;</p>
</font>
<p><a name="38"></a><font color="#666666"><em><strong><font size="4">3.8 
  Passat simple</font></strong></em></font> </font></p>

<p>A m&eacute;s del passat perifr&agrave;stic, en la zona central del territori 
  valenci&agrave; i en alguna comarca meridional s'usa amb plena vitalitat, en 
  tots els registres, el passat simple: <em>cant&iacute;, cantares, cant&agrave;, 
  cant&agrave;rem, cant&agrave;reu, cantaren</em>. Val a dir tamb&eacute; que 
  &eacute;s la forma majorit&agrave;ria liter&agrave;riament; per tant, conv&eacute; 
  mantindre'n l'&uacute;s i fer-lo conviure amb el perfet perifr&agrave;stic.</p>
<p> En alguns verbs hi ha variabilitat de formes en algunes o en totes les persones:</p>
</font>
<table width="75%" border="0" align="center">
  <tr> 
    <td width="15%"><em><strong>veure</strong></em></td>
    <td width="85%"><em>viu, veres</em> o <em>veieres, v&eacute;u, viu </em>o 
      <em>vei&eacute;, v&eacute;rem </em>o <em>vei&eacute;rem, v&eacute;reu </em>o 
      <em>vei&eacute;rem, veren </em>o <em>veieren</em></font></td>
  </tr>
  <tr> 
    <td><em><strong>ser</strong></em></td>
    <td><em>fui, fon </em>o<em> fonc, fores, fou </em>o <em>fon, f&oacute;rem, 
      f&oacute;reu, foren</em></td>
  </tr>
  <tr> 
    <td><em><strong>cr&eacute;ixer</strong></em></td>
    <td><em>cresqu&iacute;, cresqueres, cresqu&eacute;... </em>o <em>creix&iacute;, 
      creixeres, creix&eacute;...</em></td>
  </tr>
  <tr> 
    <td><em><strong>mer&eacute;ixer</strong></em></td>
    <td><em>meresqu&iacute; </em>o <em>mereix&iacute;...</em></td>
  </tr>
  <tr> 
    <td><em><strong>n&agrave;ixer</strong></em></td>
    <td><em>nasqu&iacute; </em>o<em> naix&iacute;..</em></td>
  </tr>
  <tr> 
    <td><em><strong>escriure</strong></em></td>
    <td><em>escrigu&iacute;, escrigueres, escrigu&eacute; </em>o <em>escriv&iacute;, 
      escrivires, escriv&iacute;...</font></em></td>
  </tr>
</table>

<p>&nbsp;</p>
</font> 
<p><a name="39"></a> </font><font color="#666666" size="4"><em><strong>3.9 
  Infinitius amb alternan&ccedil;a de formes</strong></em></font></p>

<p>CLUV (<a href="http://www.ua.es/spv/assessorament/criteris.pdf" target="_blank">p. 
  28</a>) proposa <em>tenir</em> i <em>venir</em>, per&ograve; <em>cabre, caldre, 
  doldre </em>i <em>valdre</em></p>
<p>Saragoss&agrave; def&eacute;n les formes regulars (GVRP, p. 291): </p>
</font> 
<table width="40%" border="0" align="center">
  <tr>
    <td><em>tindre</em> (i derivats)<br>
      <em>vindre</em> (i derivats)<br>
      <em>cabre<br>
      caldre<br>
      doldre<br>
      valdre</em></font></td>
  </tr>
</table>
 
<p>&nbsp;</p>
<p> ...i comenta: &laquo;quan la forma nova t&eacute; una extensi&oacute; redu&iuml;da, 
  no s'usa tampoc en la llengua comuna&raquo;, i posa els exemples de <em>vore</em> 
  (valenci&agrave;), <em>sabre </em>o <em>sebre </em>(mallorqu&iacute;) i <em>sapiguer 
  </em>a Catalunya.</p>
<p><strong>Proposta</strong>: optar per les formes regulars (<em>tindre, vindre, 
  cabre</em>...) i la forma <em>veure</em>; a m&eacute;s, <em>vore </em>no &eacute;s 
  coherent amb la forma <em>preveure </em>(una soluci&oacute; *<em>prevore </em>t&eacute; 
  poques possibilitats de progressar). La GNV (<a href="http://www.avl.gva.es/PDF/GNV.pdf" target="_blank">p. 
  293 del pdf</a>) considera <em>vore</em> com a forma secund&agrave;ria de <em>veure</em>. 
</p>
<p>&nbsp; </p>
<p></p>
<a name="4"></a> <font color="#333333" size="4"><strong>4. L&egrave;xic</strong></font></p>
<p>L'AVL (<a href="https://www.docv.gva.es/portal/portal/2002/06/24/pdf/doc/2002_6019.pdf" target="_blank">AVL02, 
  apartat 3</a>) presenta una exhaustiva llista de l&egrave;xic espec&iacute;ficament 
  valenci&agrave; (on apareixen formes com <em>aca&ccedil;ar, afanyar-se, caragol, 
  granera</em>, etc.). Conv&eacute; recordar unes quantes solucions l&egrave;xiques 
  (algunes de les quals s&oacute;n generals i arrelades; per tant, conv&eacute; 
  mantindre-les).</p>
<p> Cal tindre en compte, tamb&eacute;, el l&egrave;xic indicat per GWV (<a href="http://www.ua.es/spv/assessorament/guiaweb.pdf" target="_blank">p. 
  25</a>), en alguns casos coincident amb l'AVL.</p>
<p><br>
  <a name="Nota3"></a>al&ccedil;ar (<a href="#Nota3peu">Nota 3</a>)<br>
  ansa<br>
  arrels<br>
  colp<br>
  cart&oacute;<br>
  defendre/defensar<br>
  desenvolupar<br>
  endem&agrave;<br>
  enguany<br>
  <a name="Nota4" id="Nota4"></a> eina (<a href="#Nota4peu">Nota 4</a>)<br>
  eixir <br>
  espill<br>
  faena <br>
  hui<br>
  judici/ju&iacute; ( el primer &eacute;s ben arrelat; el segon &eacute;s ben 
  genu&iacute;)<br>
  <a name="Nota5" id="Nota5"></a> orde (<a href="#Nota5peu">Nota 5</a>)<br>
  quasi<br>
  perjudici/perju&iacute; (el primer &eacute;s ben arrelat; el segon &eacute;s 
  ben genu&iacute;)<br>
  servei/servici (el primer &eacute;s ben arrelat; el segon &eacute;s ben genu&iacute;)<br>
  verdader <br>
  vesprada<br>
  xarxa</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>_________________<br>
  <br>
  <a name="Nota1peu"></a><strong>Nota 1.</strong> Al llarg de l'obra, CLUV proposa 
  solucions m&eacute;s generals davant de formes m&eacute;s valencianes (la distinci&oacute; 
  que fa &eacute;s 'conv&eacute; usar... en lloc de...'); hem d'entendre, per&ograve;, 
  que no estableix les 'en lloc de...' com a formes no v&agrave;lides. (<a href="#Nota1">Torna 
  al text</a>)</p>
<p><a name="Nota2peu"></a><strong>Nota 2. </strong>Davant de la possibilitat de 
  confusi&oacute; (en alguns tipus de lletra), de l'article (<em><font face="Times New Roman, Times, serif">la</font></em>) 
  i l'abreviatura del numeral (<em><font face="Times New Roman, Times, serif">1a</font></em>), 
  conv&eacute; optar per la forma abreujada amb punt (una proposta amb tradici&oacute; 
  i acceptada per tothom). (<a href="#Nota2">Torna al text</a>) </p>
<p><a name="Nota3peu" id="Nota3peu"></a><strong>Nota 3.</strong> Hem de dedicar 
  especial atenci&oacute; a una subaccepci&oacute; de <em>al&ccedil;ar</em> en 
  valenci&agrave;: &laquo;v. tr. Posar (una cosa) en el seu lloc, on estiga ben 
  guardada. <em>Al&ccedil;a els llen&ccedil;ols en el primer calaix de l'armari</em>.&raquo; 
  S'ajusta, per tant, a l'accepci&oacute; de <em>desar </em>(recordem Foix: &laquo;Desa 
  aquests llibres al calaix de baix&raquo;). Potser seria convenient plantejar-se 
  usar <em>al&ccedil;a</em> en comptes de <em>guarda</em>. (<a href="#Nota3">Torna 
  al text</a>)</p>
<p><a name="Nota4peu" id="Nota4peu"></a></font><strong>Nota 
  4.</strong> &Eacute;s preferible emprar <em>eina</em> amb el sentit de &#8216;mitj&agrave;, 
  instrument per a aconseguir una finalitat', enfront de <em>ferramenta</em> 'instrument 
  generalment de ferro o d&#8217;acer'.</font> 
  (<a href="#Nota4">Torna al text</a>)</font></p>
<p><a name="Nota5peu" id="Nota5peu"></a></font><strong>Nota 
  5.</strong> El DOPV (<a href="http://www.avl.gva.es/lletres.asp" target="_blank">www</a>) 
  fa una remissi&oacute; entre <em>ordre</em> i <em>orde</em>; &eacute;s a dir, 
  considera <em>orde</em> la forma principal, i <em>ordre</em> la forma secund&agrave;ria. 
  Tradicionalment, al Pa&iacute;s Valenci&agrave; s'havia seguit la distribuci&oacute; 
  d'usos principals i secundaris que presenta el DIEC (<a href="http://dlc.iec.cat/" target="_blank">www</a>) 
  (on <em>orde</em> cobreix totes les accepcions sem&agrave;ntiques de <em>ordre</em>, 
  per&ograve; com a forma secund&agrave;ria, i s'usa <em>orde</em> nom&eacute;s 
  en el sentit religi&oacute;s i militar). L'AVL, per&ograve;, d&oacute;na prioritat 
  a <em>orde</em>, la forma tradicional valenciana. 
  (<a href="#Nota5">Torna al text</a>)</font></p>
</body>
</html>
